tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
brew "giflib"
brew "libpng"
brew "openssl@1.1"
brew "awscli"
brew "bundler-completion"
brew "glib"
brew "pkg-config"
brew "cairo"
brew "guile"
brew "p11-kit"
brew "unbound"
brew "gnutls"
brew "cask"
brew "dbdeployer"
brew "docker", link: false
brew "harfbuzz"
brew "libass"
brew "srt"
brew "ffmpeg"
brew "gdk-pixbuf"
brew "git"
brew "node"
brew "gitmoji"
brew "go"
brew "gobject-introspection"
brew "goenv", args: ["HEAD"]
brew "libheif"
brew "imagemagick"
brew "jpeg"
brew "pango"
brew "librsvg"
brew "mkcert"
brew "mysql"
brew "mysql-client"
brew "mysql@5.7"
brew "node-build"
brew "nodenv"
brew "num-utils"
brew "openssl@3"
brew "overmind"
brew "pyenv"
brew "python@3.9"
brew "ruby-build"
brew "rbenv"
brew "redis"
brew "rename"
brew "telnet"
brew "yarn"
cask "devutils"
cask "docker"
cask "google-cloud-sdk"
cask "iterm2"
cask "slack"
cask "spotify"
cask "visual-studio-code"
cask "vivaldi"
cask "zoom"
