tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
brew "bash-completion"
brew "bash-git-prompt"
brew "git"
brew "gitmoji"
brew "imagemagick@6", link: true
brew "jq"
brew "yarn"
brew "rbenv"
cask "docker"
cask "google-chrome"
cask "iterm2"
cask "vivaldi"
cask "visual-studio-code"
cask "slack"
cask "spotify"
