tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "awscli"
brew "libpng"
brew "glib"
brew "pkg-config"
brew "cairo"
brew "cask"
brew "jpeg"
brew "giflib"
brew "git"
brew "node"
brew "gitmoji"
brew "go"
brew "gobject-introspection"
brew "goenv", args: ["HEAD"]
brew "harfbuzz"
brew "imagemagick"
brew "jpeg-turbo"
brew "pango"
brew "librsvg"
brew "mkcert"
brew "node-build"
brew "nodenv"
brew "overmind"
brew "pyenv"
brew "rbenv"
brew "redis"
brew "yarn"
cask "google-cloud-sdk"
cask "docker"
cask "google-chrome"
cask "iterm2"
cask "vivaldi"
cask "visual-studio-code"
cask "slack"
cask "spotify"
